/* 
  FirstLaunchCards.strings
  NewLoginWindow

  Created by Matt Sarnoff on 1/14/13.
  Copyright (c) 2013 Evernote. All rights reserved.
*/

"home-cook-personName" = "Lauren";

"home-cook-personOccupation" = "Home Cook";

"home-cook-title" = "Recollo receitas e comparto listaxes de compra coa familia.";

"home-cook-description" = "Recompila todas as receitas que atopares na Internet para creares o teu propio libro de cociña. Crea, comparte e actualiza as listas de verificación para saberes sempre o que precisas.";

"home-cook-str1" = "Home To-do’s";

"home-cook-str2" = "Grocery list for week of Aug. 27th";

"home-cook-str3" = "Precisas ingredientes para preparar cupcakes para a festa da fin de semana!";

"home-cook-str4" = "Aceite vexetal";

"home-cook-str5" = "Manteiga";

"home-cook-str6" = "Pure vanilla extract";

"home-cook-str7" = "Cacao en po sen azucre";

"home-cook-str8" = "Ovos";

"home-cook-str9" = "Bicarbonato";

"home-cook-str10" = "Fariña con fermento";

"home-cook-str11" = "Half & half";

"home-cook-str12" = "Molde para cupcakes";


"small-business-personName" = "Russell";

"small-business-personOccupation" = "Small Business Owner";

"small-business-title" = "Cos cadernos compartidos, a miña empresa mantense en funcionamento.";

"small-business-description" = "Evernote makes it easy for your team to edit notes and quickly access shared documents from any device, even when you’re out of the office.";

"small-business-str1" = "Job #1383827";

"small-business-str2" = "Notes from Site 1024 Meeting - 9/12";

"small-business-str3" = "Building layout updated. My comments below:";

"small-business-str4" = "Elementos de acción restantes:";

"small-business-str5" = "Update floor plan with changes ==> David";

"small-business-str6" = "New project estimate ==> Emma";

"small-business-str7" = "Signed contract ==> Emma";


"parent-personName" = "Carley";

"parent-personOccupation" = "Working Parent";

"parent-title" = "Recollo lembranzas e organizo os documentos importantes.";

"parent-description" = "From scans of warranties to photos of kids’ artwork, Evernote keeps everything organized and accessible whenever you need it.";

"parent-str1" = "Annie: primeiro grao";

"parent-str2" = "Pinturas e debuxos da nosa familia.";


"student-personName" = "Megan";

"student-personOccupation" = "College Student";

"student-title" = "Tomo notas e colaboro cos compañeiros de clase en proxectos grupais.";

"student-description" = "Tira fotos das notas de clase manuscritas e dos encerados. Co Evernote, podes mesmo procurar texto dentro das imaxes para teres acceso a esta información máis tarde.";

"student-str1" = "Reanudar traballo";

"student-str2" = "Class Notes";


"traveler-personName" = "Rebecca";

"traveler-personOccupation" = "Avid Traveler";

"traveler-title" = "Podo gardar todos os plans, as investigacións e as descubertas das viaxes nun único lugar.";

"traveler-description" = "Create an itinerary for every trip, including flight confirmations, packing lists, and maps. Access it all on the go, even when you’re offline.";

"traveler-str1" = "Aventuras de camiñada";

"traveler-str2" = "Pipiwai Trail and Waimoku Falls – Itinerary";

"traveler-str3" = "Day 4 of vacation";

"traveler-str4" = "Información do camiño";

"traveler-str5" = "4 miles roundtrip - 650 ft elevation";

"traveler-str6" = "Address: 42215 Hana Hwy, Hana, HI 96713";

"traveler-str7" = "Obxectos para levar:";

"traveler-str8" = "Protección solar";

"traveler-str9" = "Cámara";

"traveler-str10" = "Lots of water";
